<div class="row">
    <div class="thumb-box col-md-12">

        <div class="col-md-3">
            <img src="/img/icons/cash.svg"/>
        </div>
        <div class="col-md-9">
            <h2 class="thumb-box-heading">
                Оплата наличными
            </h2>
            <div class="thumb-box-content">
                Оплата заказа наличными доступна ТОЛЬКО В Г.МОСКВЕ при способе доставки курьером или при самовывозе из наших магазинов.
                Вы можете ОПЛАТИТЬ НАЛИЧНЫМИ стоимость заказа при его получении, либо при самовывозе из наших магазинов.
                Также в наших розничных магазинах Вы можете оплатить заказанный товар банковской картой.
            </div>
        </div>

    </div>
</div>
<hr>
<div class="row top15">
    <div class="thumb-box col-md-12">

        <div class="col-md-3">
            <img src="/img/icons/bank.svg"/>
        </div>
        <div class="col-md-9">
            <h2 class="thumb-box-heading">
                Оплата по квитанции в банке.
            </h2>
            <div class="thumb-box-content">
                Для оплаты товара в Банке, при оформлении заказа, необходимо выбрать способ оплаты "Оплата по квитанции в банке".
                Квитанция на оплату будет выслана на Ваш электронный ящик, после обработки заказа менеджерами. Оплата за товар производится исключительно после выставления счёта менеджерами интернет-магазина.
                Оплата товара производится исключительно после выставления счёта менеджерами интернет-магазина.
            </div>
        </div>

    </div>
</div>
<hr>
<div class="row">
    <div class="thumb-box col-md-12">

        <div class="col-md-3">
            <img src="/img/icons/emoney.svg"/>
        </div>
        <div class="col-md-9">
            <h2 class="thumb-box-heading">
                Электронные платежные системы.
            </h2>
            <div class="thumb-box-content">
                Для оплаты товара в Банке, при оформлении заказа, необходимо выбрать способ оплаты "Оплата по квитанции в банке".
                Квитанция на оплату будет выслана на Ваш электронный ящик, после обработки заказа менеджерами. Оплата за товар производится исключительно после выставления счёта менеджерами интернет-магазина.
                Оплата товара производится исключительно после выставления счёта менеджерами интернет-магазина.
            </div>
        </div>

    </div>
</div>
<hr>
<div class="portlet box red">
    <div class="portlet-title text-center">
        <div class="caption" style="float:none">
            <i class="fa fa-exclamation-triangle"></i>Внимание!
        </div>


    </div>
    <div class="portlet-body">
        Оплата за товар производится исключительно после выставления счёта менеджерами интернет-магазина.
        При обработке заказа, менеджеры интернет-магазина свяжутся с Вами по телефону и подтвердят возможность дистанционной оплаты. Только после этого Вы можете оплачивать заказанный товар.

        Отгрузка товара на руки или его отправка на адрес получателя осуществляется только после поступления денежных средств на счёт нашей организации.
        С момента фактической оплаты, до момента поступления денежных средств на наш счёт может пройти несколько дней.

        Если Вы оплачиваете заказ в Банке, указанном в реквизитах для "Оплаты в Банке" или с помощью платёжных систем, денежные средства должны поступить на наш счёт моментально.

        На момент ожидания поступления денежных средств на наш счёт, мы резервируем заказанный Вами товар. Максимальный срок ожидания оплаты заказанного товара - 7 рабочих дней.
        Если в указанные сроки Вы не совершили оплаты, то мы аннулируем заказ и снимем товар с резерва.
    </div>
</div>